[global]
DSCTabPage.DSCTabPage4.Title=部门属性
DSCTabPage.DSCTabPage1.Title=职务
DSCTabPage.DSCTabPage2.Title=职称
DSCTabPage.DSCTabPage3.Title=角色
DSCLabel.DSCLabel1.Text=对象识别码
DSCLabel.DSCLabel2.Text=对象版本
DSCLabel.DSCLabel3.Text=部门代号
DSCLabel.DSCLabel4.Text=部门名称
DSCLabel.DSCLabel5.Text=主管识别码
DSCLabel.DSCLabel6.Text=主管姓名
DSCLabel.DSCLabel7.Text=上层部门识别码
DSCLabel.DSCLabel8.Text=上层部门
DSCLabel.DSCLabel9.Text=组织单元类型
DSCLabel.DSCLabel10.Text=层级识别码
DSCLabel.DSCLabel11.Text=组织单元层级
DSCLabel.DSCLabel12.Text=公司识别码
DSCLabel.DSCLabel13.Text=公司名称

[message]
Text1=部门
Text2=专案